[
 {
  "id": 28,
  "name": "El instituto",
  "price": "3749",
  "image": "image-1637627549289.jpg",
  "description": "En mitad de la noche en un barrio tranquilo de Minneapolis raptan a Luke Ellis, de doce años, tras haber asesinado a sus padres. Una operación que dura menos de dos minutos. \r\n",
  "gender": "Suspenso"
 },
 {
  "id": 30,
  "name": "Dr. Sueño",
  "price": "2599",
  "image": "image-1637627603700.jpg",
  "description": "Danny Torrance, aquel niño aterrorizado del Hotel Overlook, se ha convertido en un adulto alcohólico y sin residencia fija que vive atormentado por sus visiones y por los fantasmas de su infancia, a los que ha aprendido a controlar pero no a eliminar de su mente. Un día se siente atraído hacia una ciudad de New Hampshire, de donde le llega la visión de Abra Stone, una niña que necesita su ayuda\r\n",
  "gender": "Suspenso"
 },
 {
  "id": 31,
  "name": "La sangre manda",
  "price": "3149",
  "image": "image-1637627650586.jpg",
  "description": "Holly Gibney investiga el brutal atentado en una escuela de Pensilvania. Además, le sigue la pista a un conocido periodista de televisión que tiene la curiosa habilidad de cubrir siempre noticias muy trágicas.\r\n",
  "gender": "Terror"
 },
 {
  "id": 32,
  "name": "Billy Summers",
  "price": "2799",
  "image": "image-1637627690288.jpeg",
  "description": "Billy Summers es un asesino a sueldo y el mejor en lo suyo, pero tiene una norma: solo acepta un encargo si su objetivo es realmente mala persona.\r\n",
  "gender": "Fantasía"
 },
 {
  "id": 33,
  "name": "Después",
  "price": "2399",
  "image": "image-1637627718240.jpg",
  "description": "Jamie Conklin, que vive con su madre, una agente literaria, en Nueva York. Jamie es un niño muy especial, ya que tiene una especie de don o habilidad que le hace poder hablar con personas fallecidas, antes de que desaparezcan, además, cuando él le pregunta algo, siempre le contestan con la verdad.\r\n",
  "gender": "Suspenso"
 },
 {
  "id": 34,
  "name": "It",
  "price": "3562",
  "image": "image-1637627749159.png",
  "description": "Esto es lo que se proponen averiguar los protagonistas de esta novela. Tras veintisiete años de tranquilidad y lejanía, una antigua promesa infantil les hace volver al lugar en el que vivieron su infancia y juventud como una terrible pesadilla.\r\n",
  "gender": "Terror"
 },
 {
  "id": 8,
  "name": "La historia de Lisey",
  "price": "2599",
  "image": "image-1637630490466.jpg",
  "description": "Hacía casi dos años que Lisey Debusher había perdido a su marido Scott, después de veinticinco años de matrimonio y de una intimidad tan profunda que a veces le daba miedo.\r\n",
  "gender": "Fantasía"
 },
 {
  "id": 9,
  "name": "Skeleton Crew",
  "price": "4630",
  "image": "image-1637630683022.jpg",
  "description": "Skeleton Crew es la segunda recopilación de relatos cortos de horror del autor norteamericano Stephen King. Esta recopilación fue traducida al castellano en cuatro libros diferentes: La Niebla, La Expedición, Historias fantásticas y Dos historias para no dormir.\r\n",
  "gender": "Fantasía"
 },
 {
  "id": 9,
  "name": "El Visitante",
  "price": "2149",
  "image": "image-1640128942495.jpg",
  "description": "Un niño de once años ha sido brutalmente violado y asesinado. Todas las pruebas apuntan a uno de los ciudadanos más queridos de Flint City: Terry Maitland, entrenador en la liga infantil, profesor de literatura, marido ejemplar y padre de dos niñas. El detective Ralph Anderson ordena su detención.",
  "discount": "40",
  "gender": "Terror"
 },
 {
  "id": 10,
  "name": "Misery",
  "price": "1934",
  "image": "image-1640130828489.jpg",
  "description": "Paul Shledon es un escritor que sufre un grave accidente y recobra el conocimiento en una apartada casa en la que vive una misteriosa mujer, corpulenta y de extraño carácter. Se trata de una antigua enfermera, involucrada en varias muertes misteriosas ocurridas en diversos hospitales",
  "discount": "40",
  "gender": "Terror"
 }
]